Repository: rothbert/Thematic
Catalog: library/languages/*.po
Languages: hr, sl, vi

source: Pages:
hr: Stranice:
sl: Strani:
vi: Trang:

source: Please do not load this page directly.
hr: Molimo ne učitavati ovu stranicu izravno.
sl: Ne nalagajte te strani neposredno.
vi: Xin đừng tải trang này trực tiếp.

source: This post is password protected. Enter the password to view any comments.
hr: Ova objava je zaštićena lozinkom. Unesite lozinku da biste pregledali komentare.
sl: Ta objava je zaščitena z geslom. Vnesite geslo, da vidite opombe.
vi: Bài này đã được bảo vệ bằng mật khẩu. Nhập mật khẩu để xem nội dung

source: Trackbacks
hr: Poveznice
sl: Povratne sledi

# %1$ and %2$s are <span> tags
source: %1$sOne%2$s Trackback
hr: %1$sJedna%2$s poveznica
sl: %1$sEna%2$s povratna sled

source: Primary Menu
hr: Glavni izbornik
sl: Glavni meni
vi: Menu Chính

# One Comment, where %$1s and %$2s are <span> tags
source: %1$sOne%2$s Comment
hr: %1$sJedan%2$s Komentar
sl: %1$sEna%2$s opomba
vi: %1$sOne%2$s bình luận

source: Comments
hr: Komentara
sl: Opombe
vi: Bình luận

source: Post a Comment
hr: Objavi komentar
sl: Objavi opombo
vi: Gửi bình luận

source: Post a Reply to %s
hr: Odgovori: %s
sl: Objavi odgovor na %s
vi: Gửi trả lời đến

# noun
source: Comment
hr: Komentar
sl: Opomba
vi: Bình luận

source: Cancel reply
hr: Odustani
sl: Prekliči odgovor
vi: Bỏ trả lời

source: Post Comment
hr: Objavi komentar
sl: Objavi opombo
vi: Gửi bình luận

source: Name
hr: Ime
sl: Ime
vi: Tên của bạn

# %$1s and %$2s are <em> tags for emphasis on never
source: Your email is %1$snever%2$s published nor shared.
hr: Vaš e-mail neće %1$snikada%2$s biti objavljen ili podijeljen.
sl: Vaša e-pošta ne bo %1$snikoli%2$s objavljena ali deljena.
vi: Email của bạn là %1$snever%2$s sẽ không được hiển thị hoặc công khai.

# %$1s and %$2s are <span> tags
source: Required fields are marked %1$s*%2$s
hr: Obavezna polja su označena sa %1$s*%2$s
sl: Zahtevana polja so označena z %1$s*%2$s
vi: Trường bắt buộc được đánh dấu %1$s*%2$s

source: You must be %1$slogged in%2$s to post a comment.
hr: Morate biti %1$sprijavljeni%2$s kako biste objavili komentar.
sl: Za objavo opombe se morate %1$sprijaviti%2$s.
vi: Bạn phải đăng nhập để xem được bình luận.

source: Log in
hr: Prijavi se
sl: Prijava
vi: Đăng nhập

source: Logged in as %s
hr: Prijavljeni ste kao %s
sl: Prijavljeni kot %s
vi: Đăng nhập với %s

source: Log out of this account
hr: Odjavite se sa ovog računa
sl: Odjavi se iz tega računa
vi: Thoát ra tài khoản này

source: Log out?
hr: Odjava?
sl: Odjava?
vi: Bạn muốn thoát chứ?

# %$1s and %$2s are <abbr> tags
source: You may use these %1$sHTML%2$s tags and attributes
hr: Možete koristiti ove %1$sHTML%2$s oznake i atribute
sl: Uporabite lahko naslednje oznake in atribute %1$sHTML%2$s
vi: Bạn có thể sử dụng các thẻ HTML như %1$s%2$s.

source: Author Archives:
hr: Arhiva autora:
sl: Arhivi za avtorja:
vi: Lưu trữ tác giả:

source: Category Archives:
hr: Arhiva kategorije:
sl: Arhivi za kategorijo:
vi: Lưu trữ chuyên mục:

source: Search Results for:
hr: Rezultati pretrage za:
sl: Rezultati iskanja za:
vi: Kết quả tìm kiếm cho:

source: Tag Archives:
hr: Arhiva oznaka:
sl: Arhivi za oznake:
vi: Lưu trữ thẻ:

source: Archives:
hr: Arhiva:
sl: Arhivi:
vi: Lưu trữ:

source: Daily Archives: %s
hr: Dnevna arhiva: %s
sl: Dnevni arhivi: %s
vi: Lưu trữ mỗi ngày:

source: Monthly Archives: %s
hr: Mjesečna arhiva: %s
sl: Mesečni arhivi: %s
vi: Lưu trữ mỗi tháng:

source: Yearly Archives: %s
hr: Godišnja arhiva: %s
sl: Letni arhivi: %s
vi: Lưu trữ mỗi năm:

source: Older posts
hr: Starije objave
sl: Starejše objave
vi: Bài cũ hơn

source: Newer posts
hr: Novije objave
sl: Novejše objave
vi: Bài mới hơn

source: Edit post
hr: Uredi objavu
sl: Uredi objavo
vi: Sửa bài

source: Edit
hr: Uredi
sl: Uredi
vi: Sửa

# Default title for untitled posts
source: (Untitled)
hr: (Bez naslova)
vi: (Chưa có tiêu đề)

source: Not Found
hr: Nije pronađeno
sl: Ni najdeno
vi: Không tìm thấy

source: Permalink to %s
hr: Permalink za %s
sl: Trajna povezava do %s
vi: Liên kết tới %s

source: By
hr: Autor
sl: Objavil
vi: Đăng bởi

source: View all posts by %s
hr: Pogledajte sve objave od %s
sl: Pokaži vse objave s strani %s
vi: Xem toàn bộ bài của %s

source: Published:
hr: Objavljeno:
sl: Objavljeno:
vi: Ngày đăng:

source: Archives by Category
hr: Arhiva po kategorijama
sl: Arhivi po kategoriji
vi: Lưu trữ trữ bởi chuyên mục

source: Archives by Month
hr: Arhiva po mjesecima
sl: Arhivi po mesecu
vi: Lưu trữ bởi tháng

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
hr: Ispričavamo se, ali nismo bili u mogućnosti pronaći ono što ste tražili. Pokušate sa pretragom.
sl: Žal nismo uspeli najti kaj ste iskali. Morda bo pomagalo iskanje.
vi: Xin lỗi nhưng chúng tôi không thể tìm ra nội dung mà bạn cần xem. Hãy thử tính năng tìm kiếm biết đâu nó có thể giúp bạn tìm ra tốt hơn?

source: Find
hr: Pronađi
sl: Najdi
vi: Tìm

source: Read More %s
hr: Pročitaj više %s
sl: Preberi več %s
vi: Xem thêm %s

source: Browse the %s archive.
hr: Pretražite arhivu vezanu uz %s.
sl: Brskaj po arhivu: %s.
vi: Duyệt lưu trữ %s.

source: Permalink to %s Archive
hr: Permalink do arhive %s
sl: Trajna povezava do arhiva %s
vi: Liên kết đến lưu trữ %s.

# 1s and 2s are the a href link wrappers, do not reverse them
source: Bookmark the %1$spermalink%2$s.
hr: Spremite %1$spermalink%2$s.
sl: Zaznamuj %1$strajno povezavo%2$s.
vi: Đánh dấu %1$spermalink%2$s.

source: This entry was posted in %s
hr: Unos je objavljen u kategoriji %s
sl: Ta vnos je bil objavljen v %s
vi: Bài này được lưu trong mục

source: Also posted in %s
hr: Također objavljeno u %s
sl: Objavljeno tudi v %s
vi: và cũng trong %s

source: Posted in %s
hr: Objavljeno u %s
sl: Objavljeno v %s
vi: Đăng trong %s

source: This entry is tagged
hr: Ovaj unos je označen
sl: Ta vnos je označen
vi: Bài này được đánh dấu trong thẻ

source: and tagged
hr: i označen
sl: in označen
vi: và trong thẻ

source: Also tagged
hr: Također označeno
sl: Tudi označen
vi: Cũng trong thẻ

source: Tagged
hr: Označeno
sl: Označen
vi: Thẻ:

source: Comment on %s
hr: Komentirajte %s
sl: Objavi opombo na %s
vi: Bình luận trong %s

source: %s Response
hr: %s Odgovor
sl: %s odzivov
vi: %s phản hồi

source: Leave a comment
hr: Ostavi komentar
sl: Pusti opombo
vi: Để lại bình luận

source: Comments closed
hr: Komentari su zatvoreni
sl: Opombe onemogočene
vi: Bình luận đã bị đóng

source: %1$sPost a comment%2$s or leave a trackback: %3$s
hr: %1$sObjavi komentar%2$s ili navedi poveznicu: %3$s
sl: %1$sObjavite opombo%2$s ali pustite povratno sled: %3$s
vi: %1$sĐăng một bình luận%2$s hoặc để lại một trackback: %3$s

source: Post a comment
hr: Objavi komentar
sl: Objavi opombo
vi: Đăng bình luận

source: Trackback URL for your post
hr: Povratna adresa Vašeg posta
sl: URL povratne sledi za vašo objavo
vi: Trackback URL cho bài của bạn

source: Trackback URL
hr: Povratna adresa
sl: URL povratne sledi
vi: Địa chỉ Trackback

# %s is trackback url, wrapped in link tags
source: Comments are closed, but you can leave a trackback: %s
hr: Komentari su isključeni, ali možete navesti poveznicu: %s
sl: Opombe so onemogočene, lahko pa pustite povratno sled: %s
vi: Bình luận đã bị đóng, nhưng bạn có thể để lại trackbacks: %s

# 1s and 2s are the a href link wrappers, do not reverse them
source: Trackbacks are closed, but you can %1$spost a comment%2$s.
hr: Poveznice su isključene, ali možete %1$sobjaviti komentar%2$s.
vi: Trackback đã bị đóng, nhưng bạn có thể %1$spost a comment%2$s.

source: Both comments and trackbacks are currently closed.
hr: Komentari i poveznice su trenutačno isključeni.
sl: Tako opombe kot tudi povratne sledi so trenutno onemogočene.
vi: Trackback và bình luận đã bị đóng.

# %s are shortcode tags
source: You can use HTML and shortcodes in your footer text. Shortcode examples: %s
hr: Možete koristiti HTML i kodove u vašem tekstu u podnožju. Primjeri kodova: %s
sl: V besedilu noge lahko uporabite HTML ali okrajšane oznake. Primeri okrajšanih oznak: %s
vi: Bạn có thể sử dụng HTML và shortcodes trong footer. Ví dụ cho shortcode: %s

# Posted {$date} at {$time}
source: Posted %s at %s
hr: Objavljeno %s u %s
sl: Objavljeno %s ob %s
vi: Ngày đăng: %s lúc %s

source: Permalink to this comment
hr: Permalink do ovog komentara
sl: Trajna povezava do te opombe
vi: Liên kết đến bình luận này

source: Edit comment
hr: Uredi komentar
sl: Uredi opombo
vi: Sửa bình luận

source: Your comment is awaiting moderation
hr: Vaš komentar čeka administratorsku provjeru
sl: Vaša opomba čaka na moderatorja
vi: Bình luận của bạn đang chờ duyệt.

source: Reply
hr: Odgovori
sl: Odgovori
vi: Trả lời

source: Log in to reply.
hr: Prijavite se i odgovorite.
sl: Prijavite se za odgovor.
vi: Đăng nhập để bình luận.

# By {$authorlink} on {$date} at {$time}
source: By %1$s on %2$s at %3$s
hr: Objavio/la %1$s na %2$s u %3$s
sl: Objavil %1$s, %2$s ob %3$s
vi: Đăng bởi %1$s vào ngày %2$s lúc %3$s

source: Your trackback is awaiting moderation
hr: Vaša poveznica čeka odobrenje moderatora
sl: Vaša povratna sled čaka na moderatorja
vi: Trackback của bạn đang được chờ duyệt

source: Posts RSS feed
hr: RSS objave članaka
sl: Vir RSS z objavami
vi: RSS Feed

source: Comments RSS feed
hr: RSS objave komentara
sl: Vir RSS z opombami
vi: RSS Feed bình luận

source: Skip navigation to the content
hr: Preskoči navigaciju do sadržaja
sl: Preskoči krmarjenje na vsebino
vi: Bỏ qua thanh điều hướng để xem nội dung.

source: Skip to content
hr: Preskoči na sadržaj
sl: Skoči na vsebino
vi: Xem nội dung

source: There is no excerpt because this is a protected post.
hr: Ne postoji izvadak jer je ovo zaštićena objava.
sl: Ni izvlečka, ker je to zaščitena objava.
vi: Bài này không có bản rút gọn bởi vì bài này đã được bảo vệ.

source: Index Insert Position
hr: Indeks pozicija za ubacivanje
sl: Položaj vstavitve na prvi strani
vi: Vị trí chèn vào index

source: Info on Author Page
hr: Informacije na autorskoj stranici
sl: Podrobnosti na strani avtorja
vi: Thông tin ở trang tác giả

source: Text in Footer
hr: Tekst na dnu
sl: Besedilo v nogi
vi: Chữ ở Footer

source: Remove Legacy Options
hr: Ukloni stare opcije
sl: Odstrani zastarele možnosti
vi: Xóa những tùy chọn thừa.

source: Theme Options
hr: Tematske opcije
sl: Možnosti teme
vi: Tùy chọn theme

source: For more information:
hr: Za dodatne informacije:
sl: Za več podrobnosti:
vi: Xem thêm thông tin:

source: For support:
hr: Za podršku:
sl: Za podporo:
vi: Hỗ trợ:

source: forums
hr: forumi
sl: forumi
vi: diễn đàn

source: New options can be added and the default ones removed by creating a child theme. This contextual help can be customized in a child theme also.
hr: Nove opcije mogu biti dodane, a originalne uklonjene kreiranjem child teme. Ova kontekstualna pomoć također može biti prilagođena u child temi.
sl: Nove možnosti lahko dodate in hkrati odstranite privzete, tako da ustvarite podrejeno temo. Tudi to vsebinsko pomoč lahko prilagodite v podrejeni temi.
vi: Một tùy chọn mới có thể đã được thêm vào và mặc định đã bị xóa bởi việc tạo một child theme mới. Và cái dòng chữ hỗ trợ này cũng có thể tùy biến trong child theme.

source: Overview
hr: Pregled
sl: Pregled
vi: Xem tổng thể

# {$current theme} Theme Options
source: %s Theme Options
hr: %s tematske opcije
sl: Možnosti teme %s
vi: %s tùy chọn.

source: The Index Insert widget area will appear after this post number. Entering nothing or 0 will disable this feature.
hr: Widget pozicija umetanja na indeksu će se pojaviti nakon ovog broja posta. Ostavljanje praznog polja ili upisivanje 0 će isključiti ovu opciju.
sl: Območje gradnika vstavitve na prvi strani se bo pojavilo po toliko objavah. Če vnesete 0 ali pustite prazno, bo ta zmožnost onemogočena.
vi: Vị trí chèn vào index là widget sẽ được áp dụng vào sau mỗi số bài viết. Không nhập gì hoặc để là 0 để tắt tính năng này.

# %1$s and %2$s are <a> tags
source: Display a %1$smicroformatted vCard%2$s with the author's avatar, bio and email on the author page.
hr: Prikaži %1$smikro formatirani vCard%2$s sa autorovim avatarom, biografijom i e-mail adresom na autorskoj stranici.
sl: Prikaži %1$soblikovano kartico vCard%2$s na strani avtorja, ki vsebuje avatar, biografijo in e-pošto.
vi: Hiển thị %1$smicroformatted vCard%2$s cho avatar tác giả, thông tin và email ở trang tác giả.

source: The index insert position value must be a number equal to or greater than zero. This setting has been reverted to the previous value.
hr: Vrijednost pozicije umetanja na indeksu mora biti broj jednak ili veći od 0. Ova postavka je vraćena na prijašnju vrijednost.
sl: Vrednost položaja vstavitve na prvi strani mora biti številka enaka ali večja od nič. Vrednost je bila povrnjena na predhodno.
vi: Giá trị cho vị trí chèn vào index phải là một số tự nhiên hoặc lớn hơn 0.

source: To search, type and hit enter
hr: Za pretragu, upiši pojam i stisni enter
sl: Za iskanje vnesite besedilo in pritisnite Enter
vi: Nhập từ khóa tìm kiếm và enter

source: Search
hr: Traži
sl: Poišči
vi: Tìm

source: Primary Aside
hr: Primarno sa strane
sl: Glavna robna vsebina
vi: Thanh bên chính

source: The primary widget area, most often used as a sidebar.
hr: Primarna widget pozicija, najčešće se koristi kao sidebar (bočni sadržaj).
sl: Glavno območje gradnikov, največkrat uporabljeno kot stranska vrstica.
vi: Thanh bên chính là thanh bên cạnh khung nội dung, thường gọi là Sidebar.

source: Secondary Aside
hr: Sekundarno sa strane
sl: Drugotna robna vsebina
vi: Thanh bên phụ

source: The secondary widget area, most often used as a sidebar.
hr: Sekundarna widget pozicija, najčešće se koristi kao sidebar (bočni sadržaj).
sl: Drugotno območje gradnikov, največkrat uporabljeno kot stranska vrstica.
vi: Chức năng tương tự như Thanh bên chính.

source: 1st Subsidiary Aside
hr: Prvi produžetak sa strane
sl: Prva podrejena robna vsebina
vi: Khu vực Footer 1

source: The 1st widget area in the footer.
hr: Prva widget pozicija u footeru.
sl: Prvo območje gradnikov v nogi.
vi: Khu vực chèn widget số 1 ở footer.

source: 2nd Subsidiary Aside
hr: Drugi produžetak sa strane
sl: Druga podrejena robna vsebina
vi: Khu vực footer 2

source: The 2nd widget area in the footer.
hr: Druga widget pozicija u footeru.
sl: Drugo območje gradnikov v nogi.
vi: Khu vực chèn widget nằm ở footer số 2

source: 3rd Subsidiary Aside
hr: Treći produžetak sa strane
sl: Tretja podrejena robna vsebina
vi: Khu vực footer 3

source: The 3rd widget area in the footer.
hr: Treća widget pozicija u footeru.
sl: Tretje območje gradnikov v nogi.
vi: Khu vực chèn widget nằm ở footer số 2

source: Index Top
hr: Vrh indeksa
sl: Vrh prve strani
vi: Trên bài đầu tiên ở Index

source: The top widget area displayed on the index page.
hr: Najviša widget pozicija na indeks stranici
sl: Vrhnje območje gradnikov prikazanih na prvi strani.
vi: Khu vực chèn widget nằm trên bài viết đầu tiên ở trang chủ.

source: Index Insert
hr: Dodatak indeksu
sl: Vstavitev na prvi strani
vi: Chèn vào Index

source: The widget area inserted after x posts on the index page.
hr: Widget pozicija dodana nakon x postova na index stranici.
sl: Območje gradnikov, ki je vstavljeno po x objavah na prvi strani.
vi: Vị trí chèn widget sau bài viết số x ở trang chủ. Thiết lập trong Tùy chọn theme.

source: Index Bottom
hr: Dno indeksa
sl: Dno prve strani
vi: Dưới trang chủ

source: The bottom widget area displayed on the index page.
hr: Najniža widget pozicija na indeks stranici
sl: Spodnje območje gradnikov prikazanih na prvi strani.
vi: Vị trí chèn widget dưới bài cuối cùng tại trang chủ.

source: Single Top
hr: Pojedini na vrhu
sl: Vrh enojne strani
vi: Trên trang nội dung

source: The top widget area displayed on a single post.
hr: Najviša pozicija za widget prikazana na pojedinom postu.
sl: Vrhnje območje gradnikov prikazanih na enojni strani.
vi: Khu vực chèn widget nằm trên bài viết trong trang nội dung.

source: Single Insert
hr: Pojedinačno umetanje
sl: Vstavitev na enojni strani
vi: Chèn trong trang nội dung

source: The widget area inserted between the post and the comments on a single post.
hr: Pozicija za widget umetnut između posta i komentara na pojedinačnoj objavi.
sl: Območje gradnikov vstavljeno med objavo in opombami na enojni strani.
vi: Khu vực chèn widget nằm giữa khu vực bình luận và nội dung bài viết.

source: Single Bottom
hr: Pojedini na dnu
sl: Dno enojne strani
vi: Dưới trang nội dung

source: The bottom widget area displayed on a single post.
hr: Najniža pozicija za widget prikazana na pojedinom postu.
sl: Spodnje območje gradnikov prikazanih na enojni strani.
vi: Khu vực chèn widget nằm dưới bài viết trong trang bài viết.

source: Page Top
hr: Vrh stranice
sl: Vrh strani
vi: Trên của Page

source: The top widget area displayed on a page.
hr: Najviša widget pozicija prikazana na stranici.
sl: Vrhnje območje gradnikov prikazanih na strani.
vi: Khu vực chèn vào bên trên nội dung trong Page

source: Page Bottom
hr: Dno stranice
sl: Dno strani
vi: Dưới nội dung của Page

source: The bottom widget area displayed on a page.
hr: Pozicija za widget na dnu stranice.
sl: Spodnje območje gradnikov prikazanih na strani.
vi: Khu vực chèn widget vào bên dưới nội dung trong Page

source: A search form for your blog
hr: Tražilica za vaš blog
sl: Iskalni obrazec za vaš blog
vi: Một thanh tìm kiếm nội dung trên blog của bạn.

source: Title:
hr: Naslov:
sl: Naslov:
vi: Tiêu đề:

source: Log in/out and admin
hr: Prijava/odjava i admin
sl: Prijava/odjava in skrbništvo
vi: Thoát ra

source: Meta
hr: Oznake

source: Links to your posts and comments feed
hr: Linkovi na vaše objave i komentare
sl: Povezave do vaših objav in vira z opombami
vi: Liên kết đến bài viết của bạn và feed của bình luận.

source: RSS Links
hr: RSS linkovi
sl: Povezave RSS
vi: Liên kết RSS

source: All posts
hr: Sve objave
sl: Vse objave
vi: Tất cả bài viết

source: All comments
hr: Svi komentari
sl: Vse opombe
vi: Tất cả bình luận

source: Logged in as
hr: Prijavljeni ste kao
sl: Prijavljen kot
vi: Đã đăng nhập là

source: Pages:
hr: Stranice:
sl: Strani:
vi: Trang:

source: Nothing Found
hr: Nije pronađeno
sl: Nič ni bilo najdeno
vi: Không tìm thấy

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
hr: Žao nam je, ali nije pronađeno ništa što odgovara Vašem upitu. Molimo pokušajte ponovno, sa drugačijim ključnim riječima.
sl: Žal se nič ni ujemalo z vašimi pogoji. Poskusite znova z drugačnimi ključnimi besedami.
vi: Xin lỗi nhưng không tìm thấy nội dung phù hợp với từ khóa tìm kiếm của bạn. Hãy thử với một vài từ khóa khác.

source: The ultimate in SEO-ready themes, Thematic is a highly extensible, WordPress Theme Framework featuring 13 widget-ready areas, drop-down menus, grid-based layout samples, plugin integration, shortcodes for your footer, &amp; a whole lot more. Perfect for any blog and <strong><em>the</em></strong> starting point for theme development.
hr: Thematic je WordPress framework koji je krajnje optimiziran za tražilice, te vrlo proširiv. Sadrži 13 pozicija za widgete. padajuće izbornike, primjere layouta koji se baziraju na gridovima, integraciju za pluginove, kratke kodove za footer &amp; još mnogo toga. Savršen je za svaki blog i <strong><em>najbolji</em></strong> je početni korak ka razvoju WordPress tema.
sl: Ultimativna tema med temami prilagojenimi za optimizacijo spletnih strani. Gre za zelo razširljivo ogrodje tem za WordPress, ki vsebuje 13 območij na katera lahko postavite gradnike, spustne menije, mrežo razporedov, vstavke, okrajšane oznake &amp; še veliko več. Odlična za katerikoli blog in <strong><em>odskočna</em></strong> deska za razvoj tem.

source: <a href="http://themeshaper.com/">Ian Stewart</a> &amp; <a href="http://thematic4you.com/">Chris Go&szlig;mann</a>
hr: <a href="http://themeshaper.com/">Ian Stewart</a> i <a href="http://thematic4you.com/">Chris Go&szlig;mann</a>

source: Links Page
hr: Linkovi
sl: Stran s povezavami
vi: Trang liên kết

source: Archives Page
hr: Arhiva
sl: Stran z arhivi
vi: Trang lưu trữ

source: Full Width
hr: Puna širina
sl: Polna širina
vi: Toàn màn hình

source: Email
sl: E-pošta
vi: Thư điện tử

source: Email
sl: E-pošta
vi: Thư điện tử

source: Website
sl: Spletna stran

source: Permalink
sl: Trajna povezava
vi: Liên kết
